[
   {
      "image":"img/user_1.jpg",
      "name":"Мария",
      "details":"юрист, 33 года",
      "comment":"Заказывала торт брауни на юбилей мужа. Гости были в восторге! Отдельное спасибо за своевременную доставку! Теперь будем заказывать торты только у вас для наших семейных праздников:)"
   },
   {
      "image":"img/user_1.jpg",
      "name":"Мария2",
      "details":"юрист, 34 года",
      "comment":"Заказывала торт брауни на юбилей мужа. Гости были в восторге! Заказывала торт брауни на юбилей мужа. Гости были в восторге! Заказывала торт брауни на юбилей мужа. Гости были в восторге! Заказывала торт брауни на юбилей мужа. Гости были в восторге! Заказывала торт брауни на юбилей мужа. Гости были в восторге! Отдельное спасибо за своевременную доставку! Теперь будем заказывать торты только у вас для наших семейных праздников:)"
   },
   {
      "image":"img/user_1.jpg",
      "name":"Мария",
      "details":"юрист, 35 года",
      "comment":"Заказывала торт брауни на юбилей мужа. Гости были в восторге! Отдельное спасибо за своевременную доставку! Теперь будем заказывать торты только у вас для наших семейных праздников:)"
   },
   {
      "image":"img/user_1.jpg",
      "name":"Мария",
      "details":"юрист, 36 года",
      "comment":"Заказывала торт брауни на юбилей мужа. Гости были в восторге! Отдельное спасибо за своевременную доставку! Теперь будем заказывать торты только у вас для наших семейных праздников:)"
   },
   {
      "image":"img/user_1.jpg",
      "name":"Мария",
      "details":"юрист, 37 года",
      "comment":"Заказывала торт брауни на юбилей мужа. Гости были в восторге! Отдельное спасибо за своевременную доставку! Теперь будем заказывать торты только у вас для наших семейных праздников:)"
   },
   {
      "image":"img/user_1.jpg",
      "name":"Мария",
      "details":"юрист, 38 года",
      "comment":"Заказывала торт брауни на юбилей мужа. Гости были в восторге! Отдельное спасибо за своевременную доставку! Теперь будем заказывать торты только у вас для наших семейных праздников:)"
   }
]